[
  {
    "code": "about-1",  
    "title" : "About Us [Left]",  
    "body": "PENA atau Pekan Elektromedik Nasional yang merupakan agenda tahunan dari Himpunan Mahasiswa Teknik Elektromedik se-Indonesia yang memiliki dua kegiatan inti di dalamnya yaitu :\r\n- <i class=\"ri-check-double-line\"></i>Electromedical Innovation Competition (EIC)\r\n- <i class=\"ri-check-double-line\"></i>Seminar Nasional (SEMNAS)"
  },
  {
    "code": "about-2",  
    "title" : "About Us [Right]",  
    "body": "PENA diadakan pertama kali pada tahun 2017 yang berlokasi di Universitas Muhammadiyah Yogyakarta, lalu pada 2018 dilaksanakan di Poltekkes Kemenkes Surabaya, kemudian pada 2019 diadakan di STIKES Widya Husada Semarang dan terakhir kali pada 2020 telah diagendakan di Poltekkes Jakarta 2 namun karena pandemi COVID-19 PENA 2020 tidak dapat dilanjutkan. Pada 2021 agenda tahunan ini terpaksa berhenti dan PENA 2022 kembali dilaksanakan di Poltekkes Kemenkes Surabaya. Kemudian pada tahun 2023, PENA juga kembali dilaksanakan di Poltekkes Kemenkes Jakarta II."
  },
  {
    "code": "eic",  
    "title" : "EIC Description",  
    "body": "EIC (Electromedical Innovation Competition) adalah kompetisi mahasiswa nasional dibidang rancang bangun alat kesehatan dan adu kreativitas antar akademik mahasiswa/i dalam bidang keilmuan Elektromedik, juga merupakan upaya mendekatkan kemitraan antara akademisi khususnya dengan dunia usaha dan pemerintah."
  },
  {
    "code": "eic-flow",
    "title": "Alur Pendaftaran",
    "body": "1.  **Mengisi Form Pendaftaran**  \r\n    Mengisi Google Form yang telah disediakan dan mengupload bukti pembayaran.  \r\n    Form :  [https://bit.ly/PendaftaranEIC2023](https://bit.ly/PendaftaranEIC2023)\r\n  \r\n2.  **Konfirmasi Panitia**  \r\n    Mengkonfirmasi ulang dengan pembayaran dengan mengirimkan bukti pembayara paling lambat 8 April 2023 kepada Atika Ikhwani (085974441850)\r\n  \r\n3.  **Mengunduh Buku Panduan**  \r\n    Para peserta diwajibkan mengunduh file “Buku Panduan EIC 2023” serta memahami dan mengisi berkas dalam file tersebut.  \r\n    Link :  [https://bit.ly/BukuPanduanEIC2023](https://bit.ly/BukuPanduanEIC2023)\r\n  \r\n4.  **Mengirim Berkas**  \r\n    Upload berkas proposal dan video pada akun Google Drive masing – masing peserta. Kemudian mengirimkan link tersebut paling lambat 8 April 2023 kepada masing - masing CP kategori lomba.\r\n    1.  Healthcare Calibration (Dinda Firza / 085156891641)\r\n    2.  Life Support (Fariz Rafiandana / 085892511940)\r\n    3.  IT Healthcare (Farras Rafi Fatha / 081906882139)"
  },
  {
    "code": "eic-timeline",
    "title": "EIC Timeline",
    "body": "**TIMELINE EIC 2023**\r\n\r\n|Tanggal|Kegiatan|Keterangan|\r\n|--|--|--|\r\n| p | p | p |"
  },
  {
    "code": "contact",
    "title": "Contact Us",
    "body": "Poltekkes Kemenkes Jakarta ll, Jl. Hang Jebat lll/Blok af3 Kebayoran Baru, Jakarta Selatan 12120  \r\n**Whatsapp :** [085974441850 (Atika Ikhwani)](https://wa.me/6285974441850)"
  }
]